[UI]
TrayTip=EQ 配置管理器
Setup=设置
Error=错误
Info=操作说明
Msg_PresetsFolderCreated="EQ_Presets" 文件夹未找到，已为您自动创建。`n请将您的.txt格式EQ配置文件放入该文件夹内。
Menu_EQ_On=EQ: 开启 (点击关闭)
Menu_EQ_Off=EQ: 关闭 (点击开启)
Menu_SwitchPreset=切换配置
Menu_OpenFolder=打开文件夹
Menu_Refresh=刷新列表
Menu_DependencyMissing=缺少依赖
Menu_InstallDependency=安装依赖 (Equalizer APO)
Menu_Language=语言 (Language)
Menu_FindPresets=查找EQ预设 (AutoEQ)
Menu_Startup=开机自启
Menu_EditScript=编辑脚本
Menu_ViewLog=查看日志
Menu_Restart=重启脚本
Menu_Exit=退出
Msg_PresetNotFound=找不到上次使用的配置，或配置文件已丢失。`n请从“切换配置”菜单中选择一个有效的配置。
Msg_AutoEQ_Instructions=搜索型号后，选择EqualizerAPO ParametricEq类型，下载txt文件。`n将您的.txt配置文件放入配置文件夹内。
Msg_DependencyMissing_Title=缺少依赖：Equalizer APO
Msg_DependencyMissing_Body=本工具需要 Equalizer APO 才能工作。`n`n安装与配置流程：`n`n1. 下载并安装 Equalizer APO。`n2. 安装中会弹出 "Configurator" (配置器)。`n3. 在 "Playback devices" (播放设备)下，请勾选所有和你耳机/音箱相关的选项。`n`n【重要提示】`n- 请避开名字里带有 `Hands-Free` 的选项，它会影响音质。`n- 【特别注意】 如果您的蓝牙耳机通过有线连接，它的名字可能会变成另一个（例如 ‘Senary Audio’），请务必也勾选上它！`n`n4. 完成后，点击 "OK" 并重启电脑。`n5. 重启电脑后，重新运行本工具即可。`n`n【路径配置帮助】`n如果您将 Equalizer APO 安装到了非默认路径，您需要修改 'settings.ini' 文件。`n`n是否现在打开下载页面？ (提示框将关闭，并为您打开设置文件)